{
  "fortunes": {
    "love": [
      "오늘은 사랑이 꽃피는 하루입니다. 마음을 열고 다가오는 인연을 받아들이세요.",
      "연인과의 깊은 대화가 관계를 한층 발전시킬 것입니다.",
      "새로운 만남의 기회가 찾아올 수 있습니다. 긍정적인 마음으로 임하세요.",
      "사랑하는 사람에게 진솔한 마음을 전해보는 날입니다.",
      "과거의 상처를 치유하고 새로운 사랑을 시작할 때입니다.",
      "작은 배려와 관심이 큰 감동을 줄 것입니다.",
      "솔직한 감정 표현이 관계를 더욱 돈독하게 만들어줄 것입니다.",
      "운명적인 만남이 기다리고 있을지도 모릅니다.",
      "연인과의 로맨틱한 시간을 계획해보세요.",
      "사랑에 대한 새로운 관점을 얻게 될 하루입니다.",
      "마음의 문을 열고 사랑을 받아들일 준비를 하세요.",
      "소중한 사람과의 추억을 만들어가는 시간입니다.",
      "따뜻한 말 한마디가 큰 변화를 가져올 것입니다.",
      "사랑의 기쁨을 만끽할 수 있는 하루가 될 것입니다.",
      "진정한 사랑의 의미를 깨닫게 되는 날입니다.",
      "연인과의 갈등이 있다면 이해와 포용으로 해결하세요.",
      "새로운 사랑의 시작을 알리는 신호를 놓치지 마세요.",
      "마음속 깊이 간직한 사랑을 표현할 용기를 내보세요.",
      "사랑하는 사람과의 특별한 순간이 기다리고 있습니다.",
      "진심어린 고백이 좋은 결과를 가져다줄 것입니다.",
      "연인과의 미래에 대해 진지하게 대화해볼 시간입니다.",
      "사랑의 에너지가 당신을 둘러싸고 있습니다.",
      "마음이 통하는 사람과의 만남이 예상됩니다.",
      "과거의 인연이 다시 찾아올 가능성이 있습니다.",
      "사랑을 위해 용기있는 선택을 할 때입니다.",
      "연인과의 깊은 유대감을 느낄 수 있는 하루입니다.",
      "사랑의 기적이 일어날 수 있는 특별한 날입니다.",
      "마음을 움직이는 감동적인 순간을 경험하게 될 것입니다.",
      "사랑하는 사람을 위한 깜짝 선물을 준비해보세요.",
      "진정한 사랑을 위해 자신을 성장시키는 시간입니다.",
      "첫눈에 반할 수 있는 운명적인 순간이 다가옵니다.",
      "연인과의 작은 다툼도 더 깊은 이해로 이어질 것입니다.",
      "사랑하는 마음을 담은 편지나 메시지를 보내보세요.",
      "커플 여행이나 데이트 계획을 세우기 좋은 시기입니다.",
      "솔로라면 자신을 사랑하는 법을 배우는 날입니다.",
      "이성 친구와의 관계가 발전할 가능성이 보입니다.",
      "연인의 가족이나 친구들과 좋은 관계를 맺을 수 있습니다.",
      "과거 연인으로부터 연락이 올 수도 있습니다.",
      "사랑에 대한 두려움을 극복할 용기가 생깁니다.",
      "결혼이나 동거에 대한 진지한 대화를 나눌 때입니다.",
      "연인과의 취미나 관심사를 공유하며 더 가까워질 것입니다.",
      "사랑의 시를 쓰거나 노래를 들으며 감성을 충전하세요.",
      "연인과의 소소한 일상이 특별한 의미로 다가올 것입니다.",
      "사랑하는 사람을 위해 요리를 해보거나 함께 만들어보세요.",
      "연인과의 스킨십이나 애정 표현이 늘어날 것입니다.",
      "사랑에 관한 책이나 영화에서 영감을 얻을 수 있습니다.",
      "연인과의 추억 앨범을 만들거나 정리해보는 시간을 가지세요.",
      "사랑하는 사람의 꿈을 응원하고 지지해주는 역할을 하게 됩니다.",
      "연인과의 작은 기념일이나 특별한 날을 챙겨보세요.",
      "사랑에 대한 확신이 생기고 미래에 대한 계획을 세우게 됩니다.",
      "연인과의 깊은 밤 대화가 서로를 더 잘 이해하게 해줄 것입니다.",
      "사랑하는 사람과 함께 새로운 취미나 활동을 시작해보세요.",
      "연인의 작은 습관이나 매력을 새롭게 발견하게 될 것입니다.",
      "사랑에 빠진 자신의 모습을 발견하고 행복해할 것입니다.",
      "연인과의 갈등을 지혜롭게 해결하는 방법을 찾게 됩니다.",
      "사랑하는 사람을 위해 변화하고 성장하려는 마음이 듭니다.",
      "연인과의 신뢰가 더욱 깊어지는 계기가 마련될 것입니다.",
      "사랑의 기쁨과 행복을 주변 사람들과 나누고 싶어집니다.",
      "연인과의 미래 계획에 대해 구체적으로 논의할 기회가 생깁니다.",
      "사랑하는 사람의 성공이나 기쁨을 함께 축하할 일이 생깁니다.",
      "연인과의 작은 몸짓이나 눈빛만으로도 마음이 통할 것입니다.",
      "온라인에서 만난 인연이 현실로 이어질 가능성이 높습니다.",
      "연인과의 첫 만남 장소를 다시 방문해보는 것이 좋겠습니다.",
      "사랑하는 사람의 취향을 더 깊이 이해하게 되는 하루입니다.",
      "연인과 함께 운동이나 건강한 활동을 시작해보세요.",
      "장거리 연애 커플에게는 특별한 소통의 기회가 찾아올 것입니다.",
      "연인의 꿈이나 목표를 함께 이루어가는 파트너가 되어보세요.",
      "사랑에 대한 고민을 친구나 가족과 나누며 조언을 구해보세요.",
      "연인과의 작은 오해가 더 큰 사랑으로 승화될 수 있습니다.",
      "새로운 데이트 코스나 활동을 계획해볼 좋은 시기입니다.",
      "연인과 함께 새로운 언어나 기술을 배워보는 것이 좋겠습니다.",
      "사랑하는 사람을 위해 직접 만든 선물을 준비해보세요.",
      "연인의 친구들과 좋은 관계를 맺을 수 있는 기회가 생깁니다.",
      "과거의 연애 패턴을 되돌아보며 성장하는 시간을 가지세요.",
      "연인과의 미래 거주지나 생활 계획에 대해 대화해보세요.",
      "사랑하는 사람과 함께 봉사활동이나 선행을 해보는 날입니다.",
      "연인과의 금전적 가치관이나 경제 계획을 논의할 때입니다.",
      "새로운 커플 활동이나 취미를 개발할 기회가 찾아옵니다.",
      "연인과의 건강한 경쟁이나 도전이 관계를 더욱 돈독하게 만듭니다.",
      "사랑하는 사람의 가족과 더 가까워질 수 있는 기회가 생깁니다.",
      "연인과의 여행 계획을 구체적으로 세워보는 시간입니다.",
      "사랑에 대한 나만의 철학이나 가치관을 정립하게 됩니다.",
      "연인과 함께 새로운 문화나 예술을 체험해보세요.",
      "온라인 커뮤니티에서 만난 사람과 오프라인 만남을 가질 수 있습니다.",
      "연인과의 소소한 일상 루틴이 특별한 의미를 갖게 됩니다.",
      "사랑하는 사람과 함께 미래의 집이나 공간을 꾸며보세요.",
      "연인과의 가치관 차이를 이해하고 받아들이는 지혜를 얻습니다.",
      "새로운 소개팅이나 만남의 제안이 들어올 수 있습니다.",
      "연인과 함께 펜션이나 캠핑 등 자연 속 데이트를 계획해보세요.",
      "사랑하는 사람의 성공을 진심으로 축하하고 응원하게 됩니다.",
      "연인과의 심층적인 대화가 관계의 새로운 단계를 열어줄 것입니다.",
      "과거의 상처를 완전히 치유하고 새로운 사랑을 받아들입니다.",
      "연인과 함께 새로운 도시나 장소를 탐험해보는 모험을 떠나세요.",
      "사랑하는 사람을 위해 깜짝 이벤트나 서프라이즈를 준비해보세요.",
      "연인과의 관계에서 더 성숙하고 책임감 있는 모습을 보여줍니다.",
      "새로운 연애 앱이나 만남의 기회를 통해 인연을 만날 수 있습니다.",
      "연인과 함께 새로운 도전이나 목표를 설정해보는 시간입니다.",
      "사랑하는 사람과의 추억을 기록하고 보관하는 습관을 만들어보세요.",
      "연인과의 소통 방식을 개선하여 더 깊은 이해를 나누게 됩니다.",
      "장기간 이어온 연애에 새로운 활력을 불어넣을 방법을 찾습니다.",
      "연인의 개인적인 성장과 발전을 응원하고 지지하는 역할을 합니다.",
      "사랑에 대한 두려움이나 불안감을 극복할 용기를 얻게 됩니다.",
      "연인과 함께 건강한 생활 습관이나 루틴을 만들어가는 시기입니다.",
      "새로운 인연이 예상치 못한 곳에서 나타날 가능성이 높습니다.",
      "연인과의 관계에서 더욱 솔직하고 진실한 모습을 보여주게 됩니다.",
      "사랑하는 사람과의 갈등을 건설적으로 해결하는 방법을 배웁니다.",
      "연인과 함께 새로운 취미나 관심사를 공유하며 즐거움을 찾습니다.",
      "과거의 인연에 대한 미련을 완전히 떨쳐내고 현재에 집중합니다.",
      "연인과의 미래에 대한 구체적이고 현실적인 계획을 세우게 됩니다.",
      "사랑하는 사람을 위해 자신의 단점이나 부족함을 개선하려 노력합니다.",
      "새로운 환경이나 상황에서 예상치 못한 로맨스가 시작될 수 있습니다.",
      "연인과의 관계에서 더욱 성숙하고 안정된 사랑을 경험하게 됩니다.",
      "사랑하는 사람과 함께 인생의 중요한 결정을 내리는 순간이 옵니다.",
      "연인과의 작은 습관이나 루틴이 큰 행복을 가져다줄 것입니다.",
      "새로운 사랑의 시작을 알리는 특별한 신호나 징조를 발견합니다.",
      "연인과 함께하는 시간이 인생에서 가장 소중한 순간임을 깨닫습니다.",
      "사랑에 대한 새로운 정의나 의미를 발견하게 되는 특별한 하루입니다.",
      "연인과의 깊은 정서적 유대감이 그 어느 때보다 강해집니다.",
      "진정한 사랑의 힘으로 모든 장애물을 극복할 수 있다는 확신이 듭니다.",
      "사랑하는 사람과 함께라면 어떤 꿈도 이룰 수 있다는 믿음이 생깁니다."
    ],
    "career": [
      "새로운 기회가 당신을 기다리고 있습니다. 도전해보세요.",
      "동료들과의 협력이 큰 성과를 가져다줄 것입니다.",
      "창의적인 아이디어가 인정받을 가능성이 높습니다.",
      "꾸준한 노력이 드디어 결실을 맺는 시기입니다.",
      "리더십을 발휘할 기회가 찾아올 것입니다.",
      "중요한 결정을 내려야 할 순간이 다가오고 있습니다.",
      "전문성을 인정받을 수 있는 하루가 될 것입니다.",
      "새로운 프로젝트에 참여할 기회가 생길 수 있습니다.",
      "상사나 동료로부터 좋은 평가를 받을 가능성이 높습니다.",
      "업무 능력 향상을 위한 학습의 기회가 찾아올 것입니다.",
      "팀워크를 통해 어려운 문제를 해결할 수 있을 것입니다.",
      "직장에서의 인간관계가 개선될 조짐이 보입니다.",
      "새로운 기술이나 분야에 도전해볼 시기입니다.",
      "업무에서 예상치 못한 성과를 거둘 수 있습니다.",
      "경력 발전을 위한 중요한 기회를 놓치지 마세요.",
      "창의적인 해결책으로 주목받을 수 있는 날입니다.",
      "동료들의 신뢰를 얻을 수 있는 행동을 하게 될 것입니다.",
      "업무 효율성이 크게 향상될 수 있는 하루입니다.",
      "새로운 인맥을 형성할 기회가 생길 것입니다.",
      "전문 분야에서 인정받을 수 있는 성과를 이룰 것입니다.",
      "도전적인 업무를 성공적으로 완수할 수 있을 것입니다.",
      "직업적 성장을 위한 새로운 방향을 찾게 될 것입니다.",
      "업무상 좋은 소식이나 제안이 들어올 가능성이 있습니다.",
      "팀의 화합을 이끌어내는 역할을 하게 될 것입니다.",
      "전문성을 바탕으로 한 조언이 큰 도움이 될 것입니다.",
      "업무 환경이 긍정적으로 변화할 조짐이 보입니다.",
      "새로운 도전과제를 통해 성장할 기회가 올 것입니다.",
      "동료들과의 소통이 원활해져 업무가 수월해질 것입니다.",
      "창의적인 아이디어로 문제를 해결할 수 있을 것입니다.",
      "업무에 대한 열정이 주변 사람들에게 좋은 영향을 줄 것입니다.",
      "이직이나 전직에 대한 좋은 기회가 찾아올 수 있습니다.",
      "승진이나 연봉 협상에 유리한 조건이 만들어질 것입니다.",
      "새로운 스킬이나 자격증 취득에 도전해보세요.",
      "멘토나 롤모델을 만날 수 있는 기회가 생길 것입니다.",
      "업무 스트레스를 효과적으로 관리하는 방법을 찾게 됩니다.",
      "부서 간 협업 프로젝트에서 중요한 역할을 맡게 될 것입니다.",
      "개인 브랜딩이나 네트워킹에 집중할 좋은 시기입니다.",
      "원격근무나 새로운 업무 방식에 잘 적응할 수 있을 것입니다.",
      "업무 관련 교육이나 세미나 참여 기회가 생길 것입니다.",
      "동료나 후배에게 지식을 전수하며 보람을 느낄 것입니다.",
      "업무 자동화나 효율성 개선 아이디어가 떠오를 것입니다.",
      "회사 내 새로운 역할이나 포지션 제안을 받을 수 있습니다.",
      "국제적인 프로젝트나 해외 출장 기회가 주어질 수 있습니다.",
      "창업이나 사이드 프로젝트에 대한 영감을 얻게 될 것입니다.",
      "업무 관련 수상이나 인정을 받을 가능성이 높습니다.",
      "직장 내 갈등을 현명하게 중재하는 역할을 하게 됩니다.",
      "새로운 업무 도구나 시스템을 빠르게 습득할 수 있을 것입니다.",
      "업계 트렌드를 파악하고 선제적으로 대응할 기회가 옵니다.",
      "팀 리더나 프로젝트 매니저 역할을 맡게 될 수 있습니다.",
      "업무 성과를 객관적으로 평가받을 수 있는 기회가 생깁니다.",
      "동종업계 전문가들과의 만남에서 많은 것을 배울 수 있습니다.",
      "업무와 개인 생활의 균형을 찾는 새로운 방법을 발견합니다.",
      "회사 정책이나 프로세스 개선에 기여할 기회가 주어집니다.",
      "글로벌 시장이나 새로운 고객층에 대한 인사이트를 얻습니다.",
      "업무 역량 개발을 위한 개인적인 계획을 세우게 될 것입니다.",
      "동료들과의 팀워크가 이전보다 훨씬 향상될 것입니다.",
      "업무 관련 새로운 인증이나 라이선스 취득을 고려해보세요.",
      "회사 비전과 개인 목표가 일치하는 지점을 발견하게 됩니다.",
      "혁신적인 업무 아이디어로 회사에 큰 기여를 할 수 있습니다.",
      "업무 스타일을 개선하여 더 나은 결과를 얻을 수 있을 것입니다.",
      "경쟁사나 시장 동향 분석에서 중요한 통찰을 얻게 됩니다.",
      "AI나 신기술 도입으로 업무 효율성이 크게 향상될 것입니다.",
      "프리랜서나 독립적인 업무 형태를 고려해볼 좋은 시기입니다.",
      "업무 관련 특허나 아이디어 등록을 추진해볼 수 있습니다.",
      "해외 시장 진출이나 글로벌 비즈니스 기회가 찾아올 것입니다.",
      "업무 스트레스를 창의적으로 해결하는 방법을 찾게 됩니다.",
      "새로운 업무 도구나 소프트웨어 마스터로 경쟁력을 높이세요.",
      "동종업계 전문가와의 네트워킹에서 큰 기회를 얻을 수 있습니다.",
      "회사 내 새로운 부서나 팀으로의 이동 기회가 생길 수 있습니다.",
      "업무 관련 블로그나 콘텐츠 제작으로 개인 브랜딩을 강화하세요.",
      "중요한 프레젠테이션이나 발표에서 큰 성공을 거둘 것입니다.",
      "업무 자동화 시스템 구축으로 생산성이 혁신적으로 개선됩니다.",
      "새로운 고객이나 파트너와의 만남에서 좋은 결과를 얻습니다.",
      "업무 관련 연구나 개발 프로젝트에 참여할 기회가 생깁니다.",
      "직장 내 갈등이나 문제를 중재하는 리더십을 발휘하게 됩니다.",
      "새로운 업무 분야나 직무에 대한 흥미와 열정이 생깁니다.",
      "업무 성과를 객관적으로 측정하고 개선할 시스템을 만듭니다.",
      "원격 회의나 디지털 협업 도구 활용 능력이 크게 향상됩니다.",
      "업무 관련 멘토링이나 코칭을 받을 기회가 찾아올 것입니다.",
      "새로운 업무 프로세스나 시스템 도입을 주도하게 됩니다.",
      "업계 트렌드를 선도하는 혁신적인 아이디어를 제안합니다.",
      "팀 빌딩이나 조직 문화 개선에 기여할 기회가 생깁니다.",
      "업무 관련 수상이나 인정으로 커리어에 큰 도움이 됩니다.",
      "새로운 시장이나 고객층 개척에 성공적으로 기여합니다.",
      "업무 효율성 개선으로 회사 전체에 긍정적 영향을 미칩니다.",
      "크로스 펑셔널 팀 협업에서 핵심적인 역할을 담당합니다.",
      "업무 관련 컨퍼런스나 세미나에서 네트워킹 기회를 얻습니다.",
      "새로운 업무 방법론이나 프레임워크를 성공적으로 도입합니다.",
      "업무 데이터 분석을 통해 중요한 인사이트를 발견합니다.",
      "팀원들의 역량 개발과 성장을 돕는 멘토 역할을 하게 됩니다.",
      "업무 관련 새로운 자격증이나 인증 취득을 완료합니다.",
      "회사의 디지털 전환이나 혁신 프로젝트를 이끌어갑니다.",
      "업무 품질 관리나 개선 활동에서 모범 사례를 만듭니다.",
      "새로운 업무 파트너십이나 협력 관계를 구축합니다.",
      "업무 관련 특별한 미션이나 도전적인 과제를 성공시킵니다.",
      "조직 내 커뮤니케이션 개선에 중요한 기여를 하게 됩니다.",
      "업무 성과 평가에서 예상보다 훨씬 좋은 결과를 받습니다.",
      "새로운 업무 영역 개척으로 전문성의 폭을 넓혀갑니다.",
      "업무 관련 혁신적인 솔루션으로 회사에 큰 가치를 창출합니다.",
      "팀 프로젝트에서 리더십과 협업 능력을 인정받습니다.",
      "업무 스킬 향상을 위한 개인 학습 계획을 실행합니다.",
      "새로운 업무 환경이나 시설 개선에 참여할 기회가 생깁니다.",
      "업무 관련 창의적 문제해결로 동료들의 존경을 받습니다.",
      "중요한 업무 결정 과정에서 핵심적인 조언을 제공합니다.",
      "업무 성과 향상을 위한 새로운 시스템이나 툴을 개발합니다.",
      "조직의 변화 관리나 혁신 과정에서 중요한 역할을 합니다.",
      "업무 관련 지식 공유나 교육 프로그램을 기획하고 실행합니다.",
      "새로운 업무 기회가 예상치 못한 방향에서 찾아올 것입니다.",
      "업무 성과를 통해 개인적인 성장과 발전을 실감하게 됩니다.",
      "팀의 목표 달성을 위해 개인의 능력을 최대한 발휘합니다.",
      "업무 관련 새로운 도전이 인생의 터닝포인트가 될 수 있습니다.",
      "전문성을 바탕으로 한 컨설팅이나 자문 요청이 증가합니다.",
      "업무 성취감과 보람을 통해 자신감이 크게 향상됩니다.",
      "새로운 업무 비전이나 목표를 명확히 설정하게 됩니다.",
      "업무를 통해 사회에 기여하고 있다는 자부심을 느낍니다.",
      "동료들과의 협력으로 상상 이상의 성과를 달성합니다.",
      "업무 역량이 크게 성장하여 새로운 단계로 도약합니다.",
      "일과 삶의 완벽한 조화를 이루는 방법을 터득하게 됩니다.",
      "업무를 통해 얻은 경험이 인생 전반에 긍정적 영향을 미칩니다.",
      "전문가로서의 정체성과 자부심을 확고히 정립하게 됩니다.",
      "업무 성과가 개인의 꿈과 목표 실현으로 이어지는 것을 실감합니다."
    ],
    "health": [
      "몸과 마음의 균형을 맞추는 것이 중요한 하루입니다.",
      "규칙적인 운동으로 활력을 되찾을 수 있을 것입니다.",
      "충분한 휴식과 수면이 필요한 시기입니다.",
      "건강한 식습관을 유지하도록 노력하세요.",
      "스트레스 해소를 위한 시간을 가져보세요.",
      "자연과 가까운 곳에서 시간을 보내면 좋을 것입니다.",
      "정기적인 건강검진을 받아보는 것이 좋겠습니다.",
      "새로운 운동이나 활동을 시작해보세요.",
      "마음의 평안을 찾을 수 있는 활동을 해보세요.",
      "건강에 대한 새로운 정보를 얻게 될 것입니다.",
      "몸의 신호에 귀 기울이고 적절히 대응하세요.",
      "친구들과 함께하는 활동이 정신건강에 도움이 될 것입니다.",
      "금연이나 금주를 시작하기 좋은 시기입니다.",
      "요가나 명상으로 마음의 안정을 찾아보세요.",
      "건강한 취미활동을 시작해보는 것이 좋겠습니다.",
      "몸의 변화에 주의를 기울이고 관리하세요.",
      "균형잡힌 식단으로 영양소를 고르게 섭취하세요.",
      "충분한 수분 섭취로 건강을 유지하세요.",
      "스마트폰이나 컴퓨터 사용을 줄여보세요.",
      "호흡법을 배워 스트레스를 관리해보세요.",
      "건강한 생활패턴을 만들어가는 시작점입니다.",
      "몸에 좋은 음식을 찾아 섭취해보세요.",
      "적당한 일광욕으로 비타민D를 보충하세요.",
      "건강관리에 도움이 되는 정보를 얻게 될 것입니다.",
      "몸과 마음이 편안해지는 활동을 찾아보세요.",
      "건강을 위한 새로운 습관을 만들어가세요.",
      "전문가의 조언을 구하는 것이 도움이 될 것입니다.",
      "건강한 사람들과 시간을 보내며 좋은 영향을 받으세요.",
      "자신의 몸 상태를 정확히 파악하고 관리하세요.",
      "건강한 라이프스타일을 위한 계획을 세워보세요.",
      "홈트레이닝이나 실내 운동 루틴을 만들어보세요.",
      "건강한 간식으로 군것질 습관을 바꿔보는 시기입니다.",
      "수면의 질을 높이기 위한 환경 개선에 신경쓰세요.",
      "스트레칭이나 마사지로 근육의 긴장을 풀어주세요.",
      "건강 관련 앱이나 웨어러블 기기를 활용해보세요.",
      "정신건강을 위한 상담이나 치료를 고려해보세요.",
      "알레르기나 만성질환 관리에 더욱 신경쓸 시기입니다.",
      "체중 관리나 다이어트 계획을 새롭게 세워보세요.",
      "건강한 취미로 독서나 원예활동을 시작해보세요.",
      "면역력 강화를 위한 영양제나 건강보조식품을 고려해보세요.",
      "규칙적인 생활 리듬을 만들어 생체시계를 조절하세요.",
      "건강검진 결과를 바탕으로 개선점을 찾아보세요.",
      "운동 파트너나 헬스 메이트를 찾아 동기부여를 받으세요.",
      "건강한 요리법을 배우고 직접 음식을 만들어보세요.",
      "워라밸을 위해 일과 휴식의 경계를 명확히 하세요.",
      "치과, 안과 등 미뤄왔던 건강관리를 실행할 때입니다.",
      "건강 관련 온라인 강의나 세미나에 참여해보세요.",
      "가족력이나 유전적 요인을 고려한 예방관리를 시작하세요.",
      "건강한 친구들과의 모임을 늘려 좋은 영향을 받으세요.",
      "명상이나 마음챙김 연습으로 정신건강을 돌보세요.",
      "운동 전후 부상 예방을 위한 준비운동과 마무리운동을 하세요.",
      "건강한 오일이나 견과류로 필수지방산을 섭취하세요.",
      "디지털 디톡스로 눈과 정신건강을 보호하세요.",
      "계절 변화에 맞는 건강관리 방법을 찾아보세요.",
      "건강 일기를 써서 자신의 컨디션 변화를 추적해보세요.",
      "자연 소리나 백색소음으로 숙면을 도와보세요.",
      "건강한 간헐적 단식이나 식사 타이밍을 조절해보세요.",
      "실버 세대라면 관절 건강과 골밀도 관리에 집중하세요.",
      "청년층이라면 장기적인 건강 투자와 예방에 힘쓰세요.",
      "건강 관련 정보를 정확히 파악하고 가짜 정보에 주의하세요.",
      "심리적 스트레스 해소를 위한 자신만의 방법을 찾으세요.",
      "새로운 운동 파트너나 헬스 버디를 만날 기회가 생깁니다.",
      "건강한 디저트나 간식 레시피를 개발해보는 시간입니다.",
      "수중 운동이나 수영으로 관절 건강을 챙겨보세요.",
      "건강 관련 팟캐스트나 유튜브 채널을 활용해보세요.",
      "스마트워치나 피트니스 트래커로 건강 데이터를 분석하세요.",
      "건강한 아침 루틴을 새롭게 만들어보는 시기입니다.",
      "체형이나 자세 교정을 위한 전문가 상담을 받아보세요.",
      "건강한 식단 배달이나 밀키트 서비스를 이용해보세요.",
      "온라인 피트니스 클래스나 홈트레이닝을 시작해보세요.",
      "건강 목표 달성을 위한 보상 시스템을 만들어보세요.",
      "가족이나 친구들과 함께하는 건강 챌린지를 기획하세요.",
      "건강한 취침 환경 조성을 위한 투자를 고려해보세요.",
      "영양제나 건강보조식품 복용법을 전문가와 상담하세요.",
      "건강한 점심 도시락을 직접 만들어 보는 습관을 기르세요.",
      "등산이나 하이킹으로 자연 속에서 운동해보세요.",
      "건강 검진 결과를 바탕으로 맞춤형 건강 계획을 세우세요.",
      "스트레칭이나 요가 매트를 활용한 홈케어를 시작하세요.",
      "건강한 간식으로 견과류나 과일 섭취를 늘려보세요.",
      "건강 관련 세미나나 워크샵에 참여해보는 기회가 생깁니다.",
      "체중 관리를 위한 현실적이고 지속가능한 계획을 세우세요.",
      "숙면을 위한 아로마테라피나 명상 음악을 활용해보세요.",
      "건강한 피부 관리 루틴을 새롭게 정립해보는 시간입니다.",
      "운동 전후 영양 섭취 타이밍을 최적화해보세요.",
      "건강한 레시피 북이나 요리 클래스에 관심을 가져보세요.",
      "정기적인 마사지나 물리치료로 근육 관리를 해보세요.",
      "건강한 사회적 관계 유지가 정신건강에 도움이 됩니다.",
      "새로운 건강 트렌드나 운동법을 체험해볼 기회가 옵니다.",
      "건강 일기나 운동 기록을 통해 변화를 추적해보세요.",
      "건강한 호르몬 균형을 위한 생활습관을 점검해보세요.",
      "면역력 강화를 위한 천연 식품이나 허브를 알아보세요.",
      "건강한 간식 타이밍과 포션 컨트롤을 연습해보세요.",
      "운동량과 강도를 점진적으로 증가시키는 계획을 세우세요.",
      "건강한 수분 섭취 습관과 디톡스 방법을 실천해보세요.",
      "스트레스 관리를 위한 취미나 여가활동을 늘려보세요.",
      "건강한 장내 미생물을 위한 프로바이오틱스를 고려하세요.",
      "근력 운동과 유산소 운동의 균형잡힌 조합을 찾아보세요.",
      "건강한 노화를 위한 안티에이징 케어를 시작해보세요.",
      "계절 변화에 맞는 건강 관리 방법을 적용해보세요.",
      "건강한 식욕 조절과 포만감 관리 방법을 터득하세요.",
      "운동 부상 예방을 위한 준비운동과 마무리운동을 철저히 하세요.",
      "건강한 에너지 관리와 피로 회복 방법을 익혀보세요.",
      "멘탈 헬스를 위한 상담이나 치료를 고려해보는 용기를 내세요.",
      "건강한 생활 리듬과 바이오리듬을 맞춰가는 연습을 하세요.",
      "건강 목표 달성을 위한 동기부여와 의지력을 강화하세요.",
      "자연치유력을 높이는 생활습관과 마인드셋을 기르세요.",
      "건강한 몸과 마음으로 인생의 새로운 도전을 준비하세요.",
      "전인적 건강을 위한 영적, 정신적 성장에도 관심을 가져보세요.",
      "건강이 최고의 자산임을 깊이 깨닫고 소중히 여기게 됩니다.",
      "몸과 마음이 조화롭게 균형을 이루는 완전한 웰빙을 경험합니다.",
      "건강한 삶이 주는 행복과 만족감을 온전히 누리게 됩니다."
    ],
    "money": [
      "금전적인 기회가 찾아올 가능성이 높은 하루입니다.",
      "투자나 저축에 대해 신중하게 생각해볼 시기입니다.",
      "예상치 못한 수입이 생길 수 있습니다.",
      "지출을 줄이고 절약하는 습관을 들이세요.",
      "재정 계획을 다시 검토해볼 필요가 있습니다.",
      "부업이나 새로운 수입원을 고려해보세요.",
      "금융 상품에 대한 정보를 수집해보는 것이 좋겠습니다.",
      "돈 관리에 대한 새로운 방법을 배울 기회가 올 것입니다.",
      "투자 전에 충분한 조사와 분석이 필요합니다.",
      "가계부 작성으로 지출 패턴을 파악해보세요.",
      "불필요한 지출을 줄이고 목표를 설정하세요.",
      "재정적 안정을 위한 장기적인 계획을 세우세요.",
      "금전적인 결정을 내릴 때 신중함이 필요합니다.",
      "저축 목표를 달성할 수 있는 좋은 시기입니다.",
      "재정 상담을 받아보는 것을 고려해보세요.",
      "돈에 대한 새로운 관점을 얻게 될 것입니다.",
      "수입과 지출의 균형을 맞춰보세요.",
      "금전적인 스트레스를 해소할 방법을 찾아보세요.",
      "투자 포트폴리오를 점검해볼 시기입니다.",
      "돈을 버는 새로운 아이디어가 떠오를 수 있습니다.",
      "재정적 목표 달성을 위한 구체적인 행동을 시작하세요.",
      "금융 지식을 늘리기 위한 학습이 필요합니다.",
      "예상보다 좋은 재정적 결과를 얻을 수 있을 것입니다.",
      "돈 관리에 도움이 되는 도구나 앱을 활용해보세요.",
      "재정적 독립을 위한 계획을 구체화해보세요.",
      "투자 기회를 신중하게 검토해보는 시간입니다.",
      "금전적인 목표를 명확히 하고 실행해보세요.",
      "재정 관리 능력이 향상될 수 있는 하루입니다.",
      "돈에 대한 올바른 가치관을 정립해보세요.",
      "재정적 여유를 만들어가는 시작점이 될 것입니다.",
      "부동산 투자나 임대 수익에 대해 알아볼 기회가 생깁니다.",
      "암호화폐나 주식 투자 공부를 시작해보는 것이 좋겠습니다.",
      "보험 상품을 재검토하고 필요한 보장을 추가해보세요.",
      "신용 점수 관리와 대출 조건 개선에 신경쓸 시기입니다.",
      "세금 절약 방법이나 공제 혜택을 찾아보세요.",
      "은퇴 자금 마련을 위한 연금 상품을 알아보세요.",
      "가족의 재정 계획과 상속 준비를 논의해볼 때입니다.",
      "창업 자금이나 사업 투자에 대한 기회가 올 수 있습니다.",
      "소액 투자로 경험을 쌓아가는 것부터 시작해보세요.",
      "금융 멘토나 재정 관리 전문가의 조언을 구해보세요.",
      "온라인 쇼핑이나 구독 서비스 지출을 점검해보세요.",
      "할인 혜택이나 적립 포인트를 적극 활용하는 습관을 들이세요.",
      "비상금 마련과 응급상황 대비책을 세워보세요.",
      "해외 투자나 글로벌 펀드에 대해 관심을 가져보세요.",
      "재테크 커뮤니티나 스터디 그룹에 참여해보세요.",
      "수익성 있는 취미나 기술을 돈벌이로 연결해보세요.",
      "금융 상품의 수수료와 세금을 꼼꼼히 비교 분석하세요.",
      "자산 분산 투자로 리스크를 줄이는 방법을 배워보세요.",
      "가계 자동화 시스템을 구축해 저축을 늘려보세요.",
      "중고 거래나 렌탈 서비스로 지출을 줄여보세요.",
      "재정 목표를 가족이나 친구와 공유하며 동기부여를 받으세요.",
      "투자 실패 경험에서 교훈을 얻고 전략을 수정해보세요.",
      "금융 뉴스와 경제 동향을 꾸준히 파악하는 습관을 기르세요.",
      "디지털 결제와 핀테크 서비스를 활용해 편의성을 높이세요.",
      "자녀가 있다면 금융 교육과 용돈 관리법을 가르쳐보세요.",
      "ESG 투자나 사회적 가치를 고려한 투자를 고려해보세요.",
      "재정적 스트레스 관리를 위한 마음가짐을 정리해보세요.",
      "노후 대비뿐 아니라 현재의 삶의 질 향상에도 투자하세요.",
      "금융 사기나 피싱에 대한 경각심을 높이고 보안을 강화하세요.",
      "돈의 가치와 의미에 대해 철학적으로 생각해보는 시간을 가지세요.",
      "새로운 수익 모델이나 비즈니스 아이디어가 떠오를 것입니다.",
      "투자 포트폴리오 다양화로 리스크를 줄이고 수익을 안정화하세요.",
      "부동산 시장 동향을 파악하고 투자 기회를 모색해보세요.",
      "재정 자동화 시스템으로 저축과 투자를 효율화하세요.",
      "세무 전문가와의 상담으로 절세 방안을 찾아보세요.",
      "새로운 금융 상품이나 투자 도구에 대해 학습해보세요.",
      "부채 관리와 신용도 개선을 위한 구체적인 계획을 세우세요.",
      "수입원 다각화를 통해 재정적 안정성을 높여보세요.",
      "은퇴 후 생활비 계산과 연금 계획을 점검해보세요.",
      "투자 실패 경험에서 교훈을 얻고 전략을 수정하세요.",
      "경제 뉴스와 시장 동향을 정기적으로 모니터링하세요.",
      "가족의 재정 목표와 개인 목표의 균형을 맞춰보세요.",
      "투자 수익률보다 안정성을 우선시하는 것이 좋겠습니다.",
      "새로운 기술 기반 금융 서비스를 활용해보세요.",
      "재정 계획에 인플레이션과 경제 변화를 반영하세요.",
      "투자 공부를 위한 책이나 강의에 시간을 투자하세요.",
      "소비 패턴 분석으로 불필요한 지출을 줄여보세요.",
      "재정 독립을 위한 FIRE 전략을 고려해보세요.",
      "투자 클럽이나 재테크 모임에 참여해보는 것이 좋겠습니다.",
      "보험 상품 재검토로 보장과 비용을 최적화하세요.",
      "자녀 교육비나 결혼 자금 등 미래 비용을 미리 준비하세요.",
      "투자 손실에 대한 감정적 대응보다 합리적 판단을 하세요.",
      "부동산 투자 시 입지와 수익성을 신중히 검토하세요.",
      "재정 목표 달성을 위한 단계별 마일스톤을 설정하세요.",
      "고수익 투자의 위험성을 충분히 인지하고 신중하게 접근하세요.",
      "재정 상황에 맞는 투자 기간과 목표 수익률을 설정하세요.",
      "세금 환급이나 보너스 등 추가 수입을 현명하게 활용하세요.",
      "투자 전문가나 재정 어드바이저의 조언을 구해보세요.",
      "재정적 스트레스 관리와 돈에 대한 건전한 마인드셋을 기르세요.",
      "장기 투자와 단기 투자의 적절한 비율을 찾아보세요.",
      "경제적 자유를 위한 구체적인 로드맵을 그려보세요.",
      "투자 실력 향상을 위한 모의투자나 시뮬레이션을 활용하세요.",
      "재정 관리 앱이나 도구로 가계 현황을 실시간 파악하세요.",
      "상속이나 증여세 등 세무 계획을 미리 준비해보세요.",
      "투자 수익의 일부를 사회에 환원하는 기부를 고려해보세요.",
      "재정적 위기 상황에 대한 비상 계획을 마련해두세요.",
      "돈에 대한 교육을 받고 금융 문해력을 지속적으로 높이세요.",
      "투자 성과에 대한 현실적인 기대치를 설정하고 인내심을 기르세요.",
      "재정 관리의 성공이 삶의 질 향상으로 이어지는 것을 경험합니다.",
      "돈에 대한 올바른 가치관으로 진정한 부를 창출하게 됩니다.",
      "재정적 자유가 주는 선택권과 기회를 만끽하게 될 것입니다.",
      "현명한 재정 관리로 꿈과 목표를 현실로 만들어가는 기쁨을 느낍니다.",
      "돈을 도구로 활용하여 더 풍요롭고 의미있는 삶을 살아갑니다.",
      "재정적 성공이 가족과 주변 사람들에게도 긍정적 영향을 미칩니다.",
      "경제적 안정감을 바탕으로 더 큰 꿈과 비전을 품게 됩니다.",
      "돈 관리의 지혜가 인생 전반의 지혜로 확장되어 나갑니다.",
      "재정적 목표 달성이 자신감과 성취감을 크게 높여줍니다.",
      "올바른 재정 관리가 미래 세대에게 물려줄 최고의 유산이 됩니다."
    ],
    "general": [
      "행운의 기운이 당신을 둘러싸고 있습니다.",
      "긍정적인 에너지로 하루를 시작하세요.",
      "새로운 시작을 위한 완벽한 시기입니다.",
      "직감을 믿고 행동해보세요.",
      "주변 사람들의 도움을 받을 수 있을 것입니다.",
      "예상치 못한 기쁜 일이 생길 수 있습니다.",
      "인내심을 갖고 기다리면 좋은 결과가 있을 것입니다.",
      "새로운 관점으로 문제를 바라보세요.",
      "변화를 두려워하지 말고 받아들이세요.",
      "오늘은 특별한 의미가 있는 하루가 될 것입니다.",
      "마음의 평안을 찾을 수 있는 시간입니다.",
      "꿈과 현실 사이의 균형을 맞춰보세요.",
      "새로운 도전에 용기를 내어보세요.",
      "지혜로운 선택을 할 수 있는 하루입니다.",
      "자신의 가능성을 믿고 나아가세요.",
      "좋은 소식이 들려올 가능성이 높습니다.",
      "감사하는 마음으로 하루를 보내세요.",
      "새로운 배움의 기회가 찾아올 것입니다.",
      "내면의 힘을 발견하게 될 것입니다.",
      "행복한 순간들이 기다리고 있습니다.",
      "자신에게 솔직해지는 시간을 가져보세요.",
      "미래에 대한 희망찬 계획을 세워보세요.",
      "삶의 새로운 챕터가 시작될 징조입니다.",
      "주변의 아름다움을 발견할 수 있는 하루입니다.",
      "마음속 깊은 곳의 소망이 이루어질 수 있습니다.",
      "새로운 인연이 삶에 긍정적인 변화를 가져올 것입니다.",
      "자신만의 고유한 매력을 발산하는 시기입니다.",
      "과거의 경험이 현재에 도움이 될 것입니다.",
      "영감을 주는 만남이나 경험을 하게 될 것입니다.",
      "오늘 하루가 인생의 터닝포인트가 될 수 있습니다.",
      "창의적인 아이디어가 머릿속에서 샘솟을 것입니다.",
      "오랫동안 미뤄왔던 일을 시작할 용기가 생깁니다.",
      "가족이나 오랜 친구와의 소중한 시간을 보낼 수 있습니다.",
      "새로운 취미나 관심사를 발견하게 될 것입니다.",
      "직관과 논리가 완벽하게 조화를 이루는 날입니다.",
      "예술이나 문화 활동에서 큰 영감을 받을 것입니다.",
      "자연과 교감하며 마음의 치유를 경험할 수 있습니다.",
      "책이나 영화에서 인생의 중요한 메시지를 발견합니다.",
      "어려운 상황에서도 희망의 빛을 찾을 수 있을 것입니다.",
      "타인의 조언이 생각보다 큰 도움이 될 것입니다.",
      "모험심이 발동해 새로운 경험을 추구하게 됩니다.",
      "과거의 실수로부터 배운 교훈이 빛을 발할 때입니다.",
      "자신의 한계를 뛰어넘는 성취를 이룰 수 있습니다.",
      "우연한 만남이 예상치 못한 기회로 이어질 수 있습니다.",
      "마음의 짐을 내려놓고 가벼워지는 기분을 느낄 것입니다.",
      "새로운 환경이나 장소에서 활력을 얻게 될 것입니다.",
      "타인에게 베푼 선행이 좋은 결과로 돌아올 것입니다.",
      "자신만의 철학이나 가치관을 정립하는 시간입니다.",
      "의외의 재능이나 능력을 발견하게 될 수도 있습니다.",
      "삶의 우선순위를 재정립하는 중요한 깨달음을 얻습니다.",
      "과거와 화해하고 새로운 출발을 다짐하게 됩니다.",
      "세상을 보는 시각이 더욱 넓어지고 깊어질 것입니다.",
      "어린 시절의 꿈을 다시 추구해볼 용기가 생깁니다.",
      "불완전함을 받아들이며 자기 자신을 사랑하게 됩니다.",
      "목표 달성을 위한 구체적인 행동 계획을 세우게 됩니다.",
      "주변 사람들로부터 예상치 못한 지지와 격려를 받습니다.",
      "여행이나 새로운 장소 탐험에 대한 욕구가 커집니다.",
      "스승이나 멘토 같은 존재를 만날 가능성이 높습니다.",
      "자신의 감정을 솔직하게 표현할 용기를 얻게 됩니다.",
      "놀라운 우연의 일치나 신기한 체험을 하게 될 수 있습니다.",
      "새로운 기술이나 언어를 배우고 싶은 열정이 샘솟습니다.",
      "내면의 평화와 외적인 성취 사이의 균형을 찾게 됩니다.",
      "작은 것에서부터 감사를 발견하는 하루가 될 것입니다.",
      "자신의 직감이 매우 예리해지는 특별한 시기입니다.",
      "새로운 도전을 통해 자신의 진정한 모습을 발견합니다.",
      "타인과의 소통에서 깊은 이해와 공감을 경험할 것입니다.",
      "운명적인 선택의 순간이 다가오고 있음을 느끼게 됩니다.",
      "창조적인 에너지가 최고조에 달해 무엇이든 가능해 보입니다.",
      "인생의 새로운 장이 펼쳐지는 역사적인 순간을 맞이합니다.",
      "우주의 에너지가 당신을 특별한 방향으로 이끌어가고 있습니다.",
      "모든 만남과 경험이 필연적인 의미를 갖는 신비로운 하루입니다.",
      "직감과 영감이 하루 종일 끊임없이 샘솟아 오를 것입니다.",
      "과거, 현재, 미래가 하나로 연결되는 특별한 깨달음을 얻습니다.",
      "내면의 목소리가 명확해져 인생의 방향을 확신하게 됩니다.",
      "예상치 못한 기적 같은 일들이 연달아 일어날 수 있습니다.",
      "영혼의 성장과 진화를 위한 중요한 경험을 하게 될 것입니다.",
      "우연이라고 할 수 없는 의미있는 동시성들을 경험합니다.",
      "삶의 퍼즐 조각들이 완벽하게 맞춰지는 순간을 목격합니다.",
      "고차원적인 지혜와 통찰력이 일상 속에서 빛을 발합니다.",
      "자신의 진정한 사명과 목적을 발견하는 중요한 단서를 얻습니다.",
      "세상을 바라보는 관점이 근본적으로 변화하는 전환점입니다.",
      "내면의 힘과 외부의 기회가 완벽하게 조화를 이루는 날입니다.",
      "꿈과 현실의 경계가 모호해지는 마법 같은 체험을 합니다.",
      "인생의 스승이나 가이드 역할을 할 사람을 만날 가능성이 높습니다.",
      "과거의 모든 경험이 지금 이 순간을 위한 준비였음을 깨닫습니다.",
      "우주적 관점에서 자신의 역할과 의미를 이해하게 됩니다.",
      "직관적 능력과 초감각적 인식이 크게 활성화됩니다.",
      "인생의 다음 단계로 도약하기 위한 모든 조건이 갖춰집니다.",
      "내면의 평화와 조화가 외부 세계에도 반영되어 나타납니다.",
      "자신만의 독특한 재능과 능력을 세상에 펼칠 때가 왔습니다.",
      "삶의 깊은 의미와 목적을 체험하는 영적인 각성을 경험합니다.",
      "모든 존재와의 연결감과 하나됨을 느끼는 신성한 순간입니다.",
      "과거의 상처와 한계를 완전히 초월하는 치유와 해방을 경험합니다.",
      "새로운 차원의 사랑과 자비심이 마음속에서 꽃피어 납니다.",
      "인생의 모든 영역에서 풍요로움과 번영을 경험하게 됩니다.",
      "자신의 진정한 본질과 무한한 가능성을 발견하는 날입니다.",
      "우주의 법칙과 조화를 이루며 살아가는 방법을 터득합니다.",
      "영감과 창조력이 폭발하여 놀라운 작품이나 아이디어를 창조합니다.",
      "삶의 모든 영역에서 기적적인 변화와 발전을 경험합니다.",
      "내면의 빛이 밝게 빛나 주변 모든 것을 밝혀주는 등불이 됩니다.",
      "완전한 자유와 해방감을 느끼며 진정한 자아로 거듭납니다.",
      "우주적 사랑과 지혜가 삶의 모든 순간에 스며들어 갑니다.",
      "인생의 모든 경험이 완벽한 계획 속에서 펼쳐지고 있음을 확신합니다.",
      "자신이 우주의 특별한 존재임을 깊이 인식하고 감사하게 됩니다.",
      "과거의 모든 고통과 어려움이 현재의 지혜와 힘으로 변환됩니다.",
      "무한한 가능성의 문이 활짝 열려 새로운 현실을 창조합니다.",
      "영혼의 깊은 곳에서 우러나오는 진정한 기쁨과 평화를 경험합니다.",
      "자신의 존재 자체가 세상에 주는 축복임을 깨닫게 됩니다.",
      "완전한 조화와 균형 속에서 최고의 잠재력을 발휘합니다.",
      "인생의 모든 순간이 신성하고 의미있는 선물임을 체험합니다.",
      "우주와 하나 되어 무한한 사랑과 지혜를 체현하게 됩니다.",
      "자신의 삶이 우주적 걸작품임을 인식하고 감동하게 됩니다.",
      "완전한 깨달음과 성취를 통해 최고의 행복과 만족을 경험합니다.",
      "모든 존재에 대한 무조건적 사랑으로 세상을 변화시키는 힘을 얻습니다.",
      "자신이 꿈꾸던 모든 것이 현실이 되는 기적적인 순간을 맞이합니다.",
      "영원한 평화와 무한한 사랑 속에서 완전한 충만감을 경험합니다.",
      "우주의 완벽한 계획 속에서 자신의 역할을 완성해나가는 기쁨을 느낍니다."
    ]
  },
  "moods": [
    "신비로운", "활기찬", "평온한", "열정적인", "지혜로운", "창의적인", "도전적인", "안정적인",
    "감성적인", "역동적인", "조화로운", "집중된", "자유로운", "따뜻한", "신선한", "균형잡힌",
    "희망찬", "용기있는", "차분한", "활발한", "깊이있는", "밝은", "성숙한", "유연한",
    "강인한", "부드러운", "명확한", "풍요로운", "순수한", "진실한", "개방적인", "섬세한",
    "대담한", "포용적인", "혁신적인", "전통적인", "미래지향적인", "현실적인", "낭만적인", "실용적인",
    "몽환적인", "생동감 넘치는", "고요한", "불꽃같은", "깨달음의", "예술적인", "모험적인", "평화로운",
    "감동적인", "에너지 넘치는", "조용한", "열광적인", "철학적인", "독창적인", "진취적인", "침착한",
    "매력적인", "활력 넘치는", "고즈넉한", "카리스마틱한", "영적인", "표현적인", "개척자적인", "안락한",
    "우아한", "생기 넘치는", "적막한", "매혹적인", "신성한", "상상력이 풍부한", "탐험적인", "포근한",
    "세련된", "역동적인", "고요함의", "흥미진진한", "초월적인", "발명적인", "발견적인", "여유로운",
    "품격 있는", "펄펄 끓는", "명상적인", "자극적인", "환상적인", "독특한", "개척적인", "편안한",
    "기품 있는", "넘치는", "선불교적인", "흥미로운", "마법적인", "혁신적인", "선구자적인", "아늑한",
    "신비스러운", "활기찬", "평온한", "열정적인", "지혜로운", "창의적인", "도전적인", "안정적인",
    "감성적인", "역동적인", "조화로운", "집중된", "자유로운", "따뜻한", "신선한", "균형잡힌",
    "희망찬", "용기있는", "차분한", "활발한", "깊이있는", "밝은", "성숙한", "유연한",
    "강인한", "부드러운", "명확한", "풍요로운", "순수한", "진실한", "개방적인", "섬세한",
    "대담한", "포용적인", "혁신적인", "전통적인", "미래지향적인", "현실적인", "낭만적인", "실용적인"
  ],
  "adjectives": [
    "반짝이는", "빛나는", "황금빛", "은은한", "강렬한", "부드러운", "깊은", "선명한",
    "투명한", "신비한", "마법같은", "환상적인", "놀라운", "특별한", "독특한", "매혹적인",
    "우아한", "세련된", "고급스러운", "단순한", "복잡한", "섬세한", "대담한", "화려한",
    "소박한", "자연스러운", "인공적인", "현대적인", "고전적인", "트렌디한", "시대를 초월한", "일시적인",
    "눈부신", "찬란한", "다이아몬드같은", "미묘한", "압도적인", "벨벳같은", "심오한", "날카로운",
    "크리스털같은", "환각적인", "기적적인", "숨막히는", "경이로운", "유일무이한", "비범한", "황홀한",
    "고귀한", "정교한", "극상의", "간결한", "미로같은", "정밀한", "과감한", "휘황찬란한",
    "담백한", "유기적인", "합성적인", "첨단의", "고풍스러운", "최신의", "영원한", "덧없는",
    "은빛의", "눈부신", "오팔같은", "수수한", "폭발적인", "실크같은", "무한한", "예리한",
    "유리같은", "초현실적인", "천상의", "장관인", "기묘한", "전무후무한", "별난", "도취적인",
    "위엄있는", "솜씨좋은", "최고급의", "미니멀한", "복합적인", "정치한", "용감한", "눈부신",
    "순박한", "본능적인", "디지털의", "미래적인", "빈티지한", "혁신적인", "불멸의", "찰나의",
    "무지개빛", "광채나는", "진주같은", "겸손한", "역동적인", "카시미어같은", "광대한", "예민한",
    "거울같은", "꿈같은", "신화적인", "스펙터클한", "신기한", "독보적인", "기이한", "황홀경의",
    "장엄한", "예술적인", "프리미엄", "절제된", "다층적인", "정밀한", "혁명적인", "화려한",
    "소박한", "직관적인", "하이테크", "첨단기술의", "클래식한", "상징적인", "무한한", "순간의",
    "매혹적인", "눈부신", "오로라같은", "신비로운", "폭발적인", "비단같은", "광활한", "정교한",
    "수정같은", "환상적인", "천국같은", "장엄한", "기묘한", "유니크한", "특이한", "황홀한",
    "숭고한", "예술적인", "프리미엄급", "간소한", "복잡다단한", "세밀한", "대담무쌍한", "찬란한",
    "수더분한", "본능적인", "디지털", "미래형", "복고풍", "아이코닉", "영구적", "찰나적",
    "홀로그램같은", "광휘나는", "해바라기같은", "담담한", "폭풍같은", "모슬린같은", "끝없는", "날카로운",
    "크리스탈같은", "꿈결같은", "천사같은", "웅장한", "신기한", "일품의", "괴이한", "황홀경의",
    "위풍당당한", "솜씨좋은", "최상급", "미니멀", "다면적", "정치한", "용맹한", "찬연한",
    "소탈한", "야성적", "사이버", "하이퍼", "레트로", "클래시컬", "무시무종", "잠깐의"
  ]
}
